[
  {
    "category": "столы",
    "name": "алекс",
    "short_desc": "Письменный стол, белый 131x60 см",
    "description": "Идеальное сочетание лаконичного дизайна и практичных деталей, например отделение для проводов и вместительные ящики. Одинаковая отделка со всех сторон позволяет ставить стол не только к стене, но в и центр комнаты.Встроенное отделение для проводов; провода спрятаны, но всегда под рукой. Благодаря стопорам ящик не выпадает из каркаса. Благодаря лицевой отделке задней панели модуль можно поставить в центр комнаты.",
    "price": 11999,
    "quantity": 37
  },
  {
    "category": "столы",
    "name": "бесто",
    "short_desc": "Письменный стол, глянцевый белый 120x40 см",
    "description": "Благодаря лицевой отделке задней панели модуль можно поставить в центр комнаты. Блестящая поверхность отражает свет. Протирать влажной тканью.Регулярно проверяйте все крепления и подтягивайте их при необходимости.",
    "price": 8999,
    "quantity": 28
  },
  {
    "category": "столы",
    "name": "брусали",
    "short_desc": "Угловой письменный стол, белый 120x73 см",
    "description": "Съемные полки позволяют регулировать внутреннее пространство. Протирать влажной тканью.Регулярно проверяйте все крепления и подтягивайте их при необходимости.",
    "price": 7999,
    "quantity": 35
  },
  {
    "category": "столы",
    "name": "идасен",
    "short_desc": "Стол/трансф, черный/темно-серый 120x70 см",
    "description": "Этот прочный стол гарантированно выдержит многие годы чаепитий и усердной работы. У него большая просторная столешница, под которой есть удобное решение для размещения проводов. Бесплатно 10 лет гарантии. Подробнее об условиях – в гарантийной брошюре.С помощью ручки столешницу можно установить на нужную высоту от 63 до 127 см для работы сидя или стоя.Шпон — прочная, устойчивая к загрязнениям и простая в уходе поверхность.Этот стол может регулироваться дистанционно с помощью телефона или планшета. Скачайте приложение “Desk Control”. Пошаговые инструкции в приложении помогут вам его настроить.",
    "price": 44999,
    "quantity": 18
  },
  {
    "category": "столы",
    "name": "ингаторп",
    "short_desc": "Письменный стол, белый 73x50 см",
    "description": "2 откидные столешницы позволяют регулировать размер стола по необходимости.Вы можете собрать все провода и удлинители на полке под столешницей, чтобы они были под рукой, но не на виду. Протирать влажной тканью.Регулярно проверяйте все крепления и подтягивайте их при необходимости.",
    "price": 9999,
    "quantity": 42
  },
  {
    "category": "столы",
    "name": "куллаберг",
    "short_desc": "Письменный стол, сосна/черный 110x70 см",
    "description": "Выразительная фактура натурального дерева придает каждой столешнице КУЛЛАБЕРГ уникальный облик и индивидуальный рисунок поверхности. В зависимости от расположения крестовины с краю или в центре подстолья стол можно использовать как письменный или как обеденный.Подготовленные в столешнице отверстия для подстолья обеспечивают простоту сборки.Данный стол протестирован и одобрен для бытового использования и соответствует требованиям к долговечности и устойчивости, установленными стандартами EN 12521 и EN 1730.Для обеспечения устойчивости через две недели после сборки еще раз затяните шурупы. В дальнейшем подтягивайте шурупы при необходимости.",
    "price": 11999,
    "quantity": 35
  },
  {
    "category": "столы",
    "name": "мальм",
    "short_desc": "Письменный стол, белый 140x65 см",
    "description": "Вы можете собрать все провода и удлинители на полке под столешницей, чтобы они были под рукой, но не на виду.Благодаря лицевой отделке задней панели модуль можно поставить в центр комнаты.Модуль для хранения можно установить справа или слева в зависимости от ваших предпочтений или свободного места.Комбинируется с другими предметами серии МАЛЬМ.Для организации хранения можно дополнить вставкой в ящик с 6 отделениями СУММЕРА.",
    "price": 9999,
    "quantity": 17
  },
    {
    "category": "столы",
    "name": "хемнес",
    "short_desc": "Стол с 2 ящиками, черно-коричневый 120x47 см",
    "description": "Массив дерева – прочный натуральный материал.Комбинируется с другой мебелью из серии ХЕМНЭС.",
    "price": 9999,
    "quantity": 15
  },

    {
    "category": "стулья",
    "name": "лобергет",
    "short_desc": "Рабочее кресло c подушкой, белый/синий",
    "description": "Колесики оснащены тормозом безопасности, реагирующим на изменение давления: они разблокируются только под воздействием веса сидящего человека.Высота сиденья регулируется, обеспечивая максимальный комфорт.Можно дополнить защитной напольной пленкой КУЛУН.",
    "price": 2999,
    "quantity": 23
  },
    {
    "category": "стулья",
    "name": "лонгфьелль",
    "short_desc": "Рабочий стул с подлокотниками, Гуннаред бежевый/белый",
    "description": "Благодаря плавно изогнутым линиям, подчеркнутым отстроченными деталями, этот стул прекрасно выглядит и удобен для сидящего на нем человека. Механизм, регулирующий амплитуду качания и высоту сиденья, обеспечит долгие годы комфортного использования.Вы можете откинуться на спинку, сохраняя идеальный баланс, т. к. сопротивление при качании легко отрегулировать с помощью ключа-шестигранника в соответствии с вашим весом и интенсивностью движений.",
    "price": 9999,
    "quantity": 29
  },
    {
    "category": "стулья",
    "name": "маркус",
    "short_desc": "Рабочий стул, Висле темно-серый",
    "description": "Регулируйте высоту и угол наклона этого стула так, чтобы весь рабочий день сидеть с комфортом. Сетчатая спинка обеспечивает хорошую вентиляцию, поэтому вам будет прохладно даже в самую жаркую рабочую пору. Рассчитан на многие годы регулирования высоты.Функция регулировки и фиксации наклона обеспечивает устойчивость и максимальный комфорт.",
    "price": 11999,
    "quantity": 41
  },
    {
    "category": "стулья",
    "name": "мольте",
    "short_desc": "Стул д/письменного стола, серый",
    "description": "Для оптимального комфорта выберите один из 5 вариантов высоты: 38, 41, 45, 48 и 51 см.С поддержкой в области поясницы – обеспечивает дополнительный комфорт.",
    "price": 1499,
    "quantity": 28
  },
    {
    "category": "стулья",
    "name": "одгер",
    "short_desc": "Рабочий стул, белый/бежевый",
    "description": "Обеспечивает удобное положение за работой благодаря функции вращения и возможности регулировать высоту.Для сборки не требуются инструменты. Вы просто соединяете компоненты до щелчка с помощью простого механизма под сиденьем.Удобно сидеть благодаря эргономичной форме сиденья и закругленной форме спинки.",
    "price": 7999,
    "quantity": 13
  },
    {
    "category": "стулья",
    "name": "орфьелль",
    "short_desc": "Рабочий стул, белый/Висле темно-серый",
    "description": "Наполнитель их плотного пенополиуретана высокого качества обеспечит комфорт на долгие годыВысота сиденья регулируется, обеспечивая максимальный комфорт.Колесики оснащены тормозом безопасности, реагирующим на изменение давления: они разблокируются только под воздействием веса сидящего человека.",
    "price": 3799,
    "quantity": 23
  },
    {
    "category": "стулья",
    "name": "хаттефьелль",
    "short_desc": "Рабочий стул с подлокотниками, классический серый/белый",
    "description": "Вы можете смело откидываться на спинку, т. к. механизм ее качания автоматически отрегулирует амплитуду в соответствии с вашим весом.Колесики оснащены тормозом безопасности, реагирующим на изменение давления: они разблокируются только под воздействием веса сидящего человека.Регулируемая высота сиденья и спинки для максимального комфорта независимо от роста сидящего.",
    "price": 14999,
    "quantity": 31
  },
    {
    "category": "стулья",
    "name": "юлес",
    "short_desc": "Детский стул д/письменного стола, белый",
    "description": "Высота сиденья регулируется, обеспечивая максимальный комфорт.Колесики оснащены тормозом безопасности, реагирующим на изменение давления: они разблокируются только под воздействием веса сидящего человека.",
    "price": 2999,
    "quantity": 24
  },

    {
    "category": "диваны",
    "name": "бединге",
    "short_desc": "3-местный диван-кровать, Шифтебу темно-серый",
    "description": "Легко превращается в двуспальную кровать.Не нужно снимать чехол, когда вы раскладываете и складываете диван.Поставьте ящик под кровать и храните в нем постельные принадлежности для 2 человек.",
    "price": 24499,
    "quantity": 34
  },
    {
    "category": "диваны",
    "name": "фрихетэн",
    "short_desc": "3-местный диван-кровать, Бумстад черный",
    "description": "После комфортного ночного сна ваша спальня или комната для гостей может легко превратиться в гостиную. В отделении для хранения этого дивана достаточно места, чтобы убрать постельные принадлежности и пижамы. Диван легко и быстро раскладывается, не повреждая пол и не сминая ковер.Прекрасно смотрится со всех сторон — можно поставить в середине комнаты.",
    "price": 27999,
    "quantity": 15
  },
    {
    "category": "диваны",
    "name": "гессберг",
    "short_desc": "Угловой диван-кровать c модулем д хранения, левый, Глосе/Бумстад бежевый",
    "description": "Легко превращается в двуспальную кровать.Отделение под сиденьем для хранения постельного белья и т.п.Наполнитель подушек сиденья из пенополиуретана и полиэстерного волокна обеспечивает особый комфорт.Благодаря наполнителю из полиэстерного волокна подушки спинки обеспечивают максимальный комфорт.",
    "price": 89999,
    "quantity": 41
  },
    {
    "category": "диваны",
    "name": "хольмсунд",
    "short_desc": "3-местный диван-кровать, Нордвалла темно-бежевый",
    "description": "Этот диван легко раскладывается в кровать и превращает гостиную в спальню. Вместительное отделение под сиденьем идеально для хранения постельных принадлежностей. Износостойкий чехол из полиэстера с плотной фактурой.Отделение под сиденьем для хранения постельного белья и т.п.",
    "price": 39999,
    "quantity": 23
  },
    {
    "category": "диваны",
    "name": "клиппан",
    "short_desc": "2-местный диван, Кабуса темно-серый",
    "description": "Он комфортен, прекрасно вписывается в любой интерьер, а благодаря разным сменным чехлам диван легко обновить. Актуальная классика! Этот чехол изготовлен из окрашенной в пряже полиэстерной ткани КАБУСА. Гладкая поверхность, на которой нити разных цветов создают иллюзию рельефной фактуры.Съемный чехол можно стирать в машине.",
    "price": 13999,
    "quantity": 39
  },
    {
    "category": "диваны",
    "name": "кноппарп",
    "short_desc": "2-местный диван, Книса светло-серый",
    "description": "Компактный и комфортный диван КНОППАРП прекрасно впишется даже в небольшое помещение. Продуманная конструкция легкого дивана со стеганым чехлом позволяет использовать для его изготовления меньше материалов. Отличное решение для экологии планеты.Металлическая конструкция дивана и плотная ткань обеспечивают прочность дивана КНОППАРП.Благодаря инновационной конструкции дивана КНОППАРП мы используем меньше материалов, а стеганый чехол с мягким наполнителем гарантирует сохранение комфорта.",
    "price": 8499,
    "quantity": 27
  },
    {
    "category": "диваны",
    "name": "ландскруна",
    "short_desc": "2-местный диван, Гуннаред темно-серый/дерево",
    "description": "Плотно облегающая тканевая обивка выглядит привлекательно и создает уют, а благодаря стеганой отделке диван смотрится особенно стильно.Подушки сиденья с наполнителем из высокоэластичного пенополиуретана и ваты из полиэстерного волокна обеспечивают особый комфорт.",
    "price": 35999,
    "quantity": 17
  },
    {
    "category": "диваны",
    "name": "свэнста",
    "short_desc": "2-местный диван-кровать, черный",
    "description": "Диван легко и быстро превращается в просторную кровать.Рекомендуется использовать как спальное место для гостей, не предназначен для ежедневного использования в качестве кровати.",
    "price": 4699,
    "quantity": 46
  },

    {
    "category": "шкафы",
    "name": "бримнэс",
    "short_desc": "Шкаф платяной 3-дверный, белый 117x190 см",
    "description": "Дом должен быть безопасным местом для всей семьи, поэтому обязательно крепите эту мебель к стене с помощью прилагаемого крепежа.Зеркальную дверцу можно расположить слева, справа или в центре.Зеркальная дверца – нет необходимости в отдельном напольном или настенном зеркале.Съемные полки позволяют регулировать внутреннее пространство в соответствии с потребностями хранения.Организуйте внутреннее пространство с помощью аксессуаров серии СКУББ, и порядок обеспечен.",
    "price": 8999,
    "quantity": 16
  },
    {
    "category": "шкафы",
    "name": "хэмнэс",
    "short_desc": "Гардероб с 2 раздвижными дверцами, черно-коричневый 120x197 см",
    "description": "Натуральная красота из массива дерева, произведенного с заботой о людях и природе. Традиционный стиль и современные преимущества, такие как раздвижные дверцы, не требующие дополнительного места для открывания. Внимание: мебель необходимо крепить к стене.",
    "price": 22999,
    "quantity": 31
  },
    {
    "category": "шкафы",
    "name": "клеппстад",
    "short_desc": "Гардероб 2-дверный, белый 79x176 см",
    "description": "Расширьте возможности хранения и создайте свой вариант идеального гардероба КЛЕППСТАД. Дополнительные полки КЛЕППСТАД помогут адаптировать гардероб к вашим потребностям в хранении вещей.На платяную штангу можно повесить примерно 20 рубашек на плечиках.На одну полку можно положить около 20 пар сложенных брюк или 40 футболок.",
    "price": 3899,
    "quantity": 43
  },
    {
    "category": "шкафы",
    "name": "нордкиза",
    "short_desc": "Открытый гардероб/раздвижная дверь, бамбук 120x186 см",
    "description": "В этом гардеробе сочетаются лаконичные линии скандинавского дизайна и восточные традиции. Здесь удобно хранить одежду и другие вещи. Платяная штанга вмещает приблизительно 10–12 рубашек на плечиках.На одну полку можно положить около 20 пар сложенных брюк или 40 футболок.На одну полку можно положить 1-2 пары обуви.Закрепите любой короткой стороной к стене или поставьте к стене длинной стороной без раздвижной двери и закрепите.",
    "price": 19999,
    "quantity": 23
  },
    {
    "category": "шкафы",
    "name": "раккестад",
    "short_desc": "Гардероб 2-дверный, черно-коричневый 79x176 см",
    "description": "Просто и практично — идеально, когда вам достаточно гардероба с базовыми функциями. А если места для хранения окажется мало, всегда можно докупить еще один гардероб серии РАККЕСТАД!\nЗадействуйте имеющееся место максимально эффективно, снабдив гардероб РАККЕСТАД дополнительными компонентами на свое усмотрение.Чтобы адаптировать внутреннее пространство гардероба к вашим потребностям, установите в нем дополнительные полки серии РАККЕСТАД.На платяную штангу можно повесить примерно 20 рубашек на плечиках.На одну полку можно положить около 20 пар сложенных брюк или 40 футболок. Можно дополнить максимум одной дополнительной полкой РАККЕСТАД.",
    "price": 29999,
    "quantity": 43
  },
    {
    "category": "шкафы",
    "name": "сонгесанд",
    "short_desc": "Шкаф платяной, белый 120x60x191 см",
    "description": "Классический трехдверный гардероб всегда актуален. А в большом зеркале вы сможете полностью оценить свой внешний вид перед выходом из дома. Эту мебель следует обязательно крепить к стене. Зеркальная дверца – нет необходимости в отдельном напольном или настенном зеркале.Адаптируйте пространство для хранения в соответствии с вашими потребностями с помощью съемных полок и платяных штанг.",
    "price": 17999,
    "quantity": 27
  },
    {
    "category": "шкафы",
    "name": "сандландет",
    "short_desc": "Открытый гардероб, белый 79x44x187 см",
    "description": "Вам не придется тратить время на поиски одежды и аксессуаров — в этом открытом гардеробе все на виду и под рукой. Есть даже зеркало, чтобы перед выходом вы могли убедиться, что выглядите прекрасно. На полочку под зеркалом удобно положить расчески и другие аксессуары для волос.Платяная штанга, ящики и открытые полки обеспечат достаточно места для хранения.",
    "price": 18999,
    "quantity": 37
  },
    {
    "category": "шкафы",
    "name": "сювде",
    "short_desc": "Открытый гардероб, белый 80x123 см",
    "description": "В открытом гардеробе СЮВДЕ с полками и платяной штангой ваши вещи всегда будут под рукой, при этом сам гардероб займет совсем немного места. Прекрасно дополняет комод с 6 ящиками МАЛЬМ. Тумба снабжена открытыми полками, чтобы Ваши вещи всегда были на виду и под рукой.Съемные полки позволяют регулировать внутреннее пространство в соответствии с потребностями хранения.",
    "price": 6999,
    "quantity": 32
  }
]